{
	"welcome": "Bienvenue dans mon nouveau {{framework}}  ",
    "b":" (Traduit en français)",
    "btn":"Cliquez ici",
    "heading":"NOS CARACTÉRISTIQUES PRINCIPALES",
    "div3_1_heading":"TRÈS POLYVALENT",
    "div3_2_heading":"POUR LES PETITES ENTREPRISES",
    "div3_3_heading":"PAGE D'ACCUEIL EN VEDETTE",
    "div3_para":"Nous fournissons les meilleurs produits avec garantie de remboursement",
    "div_para":"Notre devise est Loyauté et Patience.",
    "div_heading":"CONSULTEZ NOTRE TRAVAIL",
    "div_hover":"DIAPORAMA DU PORTEFEUILLE",
    "div_hover_para":"Vous pouvez cliquer ici pour plus de détails",
    "heading-about":"à propos de nous",
    "about-para":"Notre personnel dévoué apporte plus de 400 ans de connaissances et d'expérience en TI à votre entreprise. Basés dans la région du Grand Manchester, nous soutenons les petites, moyennes et grandes entreprises. Conformité informatique. VOIP. Devis sans engagement. Équipe d'assistance complète à votre disposition. Services Cloud. Sécurité informatique. Reprise après sinistre. Prise en charge du serveur. Suivi par des experts. Sauvegarde. Prestations : Support informatique, Support télécoms.",
    "about-para2":"Infinity Group est l'une des principales sociétés de support informatique au Royaume-Uni. Entreprise de support informatique primée au Royaume-Uni. Appelez nous pour une citation. Support informatique à Londres. Partenaires Microsoft Gold. Service d'assistance basé au Royaume-Uni. Solutions rentables. Support Ingénieur en 1 Min. Conseil en informatique.",
    "about-para3":"Nos solutions informatiques de pointe favoriseront l'efficacité et le changement. Nous sommes spécialisés dans le conseil, la mise en œuvre et le support pour Office 365. Profitez du Cloud avec des solutions conçues pour vous. Protégez votre entreprise avec nos solutions de continuité d'activité de pointe. Obtenez une connectivité et des solutions Internet ultrarapides de classe affaires.",
    "about-para4":"Nos solutions informatiques de pointe favoriseront l'efficacité et le changement. Nous sommes spécialisés dans le conseil, la mise en œuvre et le support pour Office 365. Profitez du Cloud avec des solutions conçues pour vous. Protégez votre entreprise avec nos solutions de continuité d'activité de pointe. Obtenez une connectivité et des solutions Internet ultrarapides de classe affaires."
}